START_NEW_USER = '''
<b>Приветствуем тебя!</b> 😊🌐

С восторгом представляем наш невероятный VPN-сервис, который сделает твой онлайн-опыт невероятно простым! 🚀

🔒 <b>Почему именно мы?</b>
- Наш VPN работает с максимальной скоростью, обеспечивая стабильное и безопасное соединение.
- А теперь внимание! Мы предоставляем <b>бесплатные 30 ГБ трафика каждый месяц!</b> Это не шутка! 🎉

Выбери нас, и наслаждайся свободой в сети с выдающейся производительностью и безопасностью. 🛡️🚀

Готов начать? Просто следуй нашим инструкциям, и дай свободу своим онлайн-приключениям! 💻🔗
'''


NEW_KEY = '''
Чтобы безопасно подключиться к интернету, используйте этот сервер.

1. Скачайте и установите на устройство приложение Outline:

- <a href='https://itunes.apple.com/app/outline-app/id1356177741'>iOS</a>
- <a href='https://itunes.apple.com/app/outline-app/id1356178125'>macOS</a>
- <a href='https://s3.amazonaws.com/outline-releases/client/windows/stable/Outline-Client.exe'>Windows</a>
- <a href='https://s3.amazonaws.com/outline-releases/client/linux/stable/Outline-Client.AppImage'>Linux</a>
- <a href='https://play.google.com/store/apps/details?id=org.outline.android.client'>Android</a>
- <a href='https://s3.amazonaws.com/outline-releases/client/android/stable/Outline-Client.apk'>Дополнительная ссылка для Android</a>

2. Скопируйте ключ доступа.

Ваш ключ: <code>{}</code>

3. Откройте клиент Outline. Если ваш ключ доступа определился автоматически, нажмите "Подключиться". Если этого не произошло, вставьте ключ в поле и нажмите "Подключиться".

Теперь у вас есть доступ к свободному интернету

<b>Вам доступно 30 гб трафика на следующие 30 дней, после кол-во Гб возобновится!</b>
'''

START_OLD_USER = '''
VPN KEY = <code>{}</code>

Остаток Гб: {}
Тарифный план: {}Гб.

Трафик обновится: {} ({})
'''